ls.n40103:qui1#1136
ls.n16278:et#935
ls.n25029:is#843
ls.n40242:quis1#836
ls.n22111:in1#707
ls.n46529:sum1#634
ls.n11872:cum1#621
ls.n16519:ex#403
ls.n46498:sui#342
ls.n665:ad#298
ls.n47174:suus#245
ls.n49975:ut#219
ls.n40071:que#218
ls.n5:Aba#171
ls.n4:ab#153
ls.n20640:hic#151
ls.n41625:rex1#147
ls.n13804:dico2#147
ls.n4633:autem#136
ls.n17516:facio#127
lexent.n46529#120
ls.n34096:pater#117
lexent.n15156#105
ls.n21494:ille#101
ls.n14599:do1#97
ls.n31151:non#88
ls.n24872:ipse#72
ls.n20077:habeo#66
ls.n21343:idem#64
ls.n31564:ob#64
ls.n12361:de2#62
ls.n40912:regnum#62
ls.n1896:alius2#61
ls.n25104:itaque#59
ls.n38340:primus#56
ls.n31131:nomen#54
ls.n25264:jubeo#51
ls.n21296:ibi#51
ls.n37196:postea#50
ls.n31419:numerus#49
ls.n47897:terra#48
ls.n29328:mitto#44
ls.n44096:si#43
ls.n4275:atque#42
ls.n30583:ne1#40
ls.n44608:soleo#39
ls.n41293:res#39
ls.n24154:inter1#38
ls.n15868:eo1#37
ls.n38383:pro1#37
ls.n34595:per1#37
ls.n13847:dies#36
ls.n49762:unde#35
ls.n43291:sed1#35
ls.n49420:tunc#35
ls.n22699:inde#34
ls.n49871:unus#33
ls.n32583:omnis#31
ls.n13573:deus#31
ls.n3134:appello2#30
ls.n29604:mons#30
ls.n37193:possum#30
ls.n8883:coepio#30
ls.n14902:dum#29
ls.n14914:duo#29
ls.n41137:reor#27
ls.n34131:patria#27
ls.n25100:ita#27
ls.n363:accipio#27
ls.n18442:flumen#26
ls.n37241:postquam#25
ls.n49615:ubi#24
ls.n2698:annus#24
ls.n47738:tempus#24
ls.n26903:locus#24
ls.n6614:capio1#22
ls.n37194:post#22
ls.n6724:caput#22
ls.n15002:dux#22
ls.n18127:fides1#21
ls.n11268:corpus#21
ls.n20866:homo#21
ls.n25106:item#20
ls.n7640:ceterus#19
ls.n33930:pars#19
ls.n3665:arma#18
ls.n29945:multus#18
ls.n44227:signum#18
ls.n38619:proficisco#18
ls.n35822:peto#18
ls.n2015:alter#18
ls.n27171:ludus#18
ls.n3250:apud#18
ls.n15326:ego#17
ls.n42201:sacro#17
ls.n30776:neque#17
ls.n17964:fero#17
ls.n30605:nec1#16
ls.n47473:tantus#16
ls.n38618:proficio#16
ls.n30350:nam#15
lexent.n37193#15
ls.n40105:quia#15
ls.n4453:audio#14
ls.n49390:tum#14
ls.n40248:quisque#13
ls.n26465:liber1#13
ls.n49895:urbs#13
ls.n32796:oppidum#13
ls.n15790:enim#13
ls.n19477:genus1#13
ls.n10519:consilium#13
ls.n29707:morior#12
ls.n25184:jam#12
ls.n3697:armo#12
ls.n24877:ira#12
ls.n14720:domus#12
ls.n45746:sub#12
lexent.n18209#12
ls.n48969:tres#11
ls.n40282:quoque1#11
ls.n31008:nisi#11
ls.n21026:hostis#11
ls.n283:ac2#11
ls.n7197:causa#11
ls.n38069:praeter#11
ls.n4420:auctor#10
ls.n44562:socius#10
ls.n28019:mare#10
ls.n7579:certamen#10
ls.n32063:occasio#10
ls.n47432:tam#10
ls.n30080:murus#10
ls.n21007:hospitium#10
ls.n32829:oppugno1#9
ls.n16824:exercitus2#9
lexent.n25107#9
ls.n25115:iterum#9
ls.n30714:nemo#9
ls.n4632:aut#9
ls.n21403:ignis#8
ls.n31309:nox#8
ls.n12812:deinde#8
ls.n37292:potestas#8
ls.n1406:aetas#8
ls.n16296:etiam#8
ls.n44372:sine#8
ls.n2733:ante#8
ls.n37010:pono#8
ls.n790:adhuc#7
ls.n31444:nunc#7
ls.n18209:fio#7
ls.n7012:castrum#7
ls.n12071:custodia#7
ls.n29755:mos#7
ls.n49339:tu#7
ls.n32865:opus1#7
ls.n31390:nullus#7
ls.n44049:sex#7
ls.n1534:ager#7
ls.n7426:centum#6
ls.n27649:magnus1#6
ls.n47439:tamen#6
ls.n44111:sic#6
ls.n29035:miles#6
ls.n38589:proelium#6
ls.n27977:manus1#6
ls.n40062:quattuor#6
ls.n4660:auxilium#6
ls.n12677:defero#6
ls.n45904:subito#6
ls.n16121:ergo#5
ls.n36788:poena#5
ls.n43600:semper#5
ls.n17991:ferrum#5
ls.n37207:posterus#5
ls.n47770:teneo#5
ls.n754:adeo2#5
ls.n39429:puer#5
ls.n32660:opera#5
ls.n22294:incendo#5
ls.n48489:tollo#5
ls.n35491:persequor#5
ls.n35048:periculum#4
ls.n29751:morum#4
ls.n37124:porta#4
ls.n47456:tandem#4
ls.n7275:cedo1#4
ls.n29400:modus#4
ls.n17511:facilis#4
ls.n40405:rapio#4
ls.n37077:populus1#4
ls.n39465:pugna#4
ls.n46406:suffero#4
ls.n2407:an1#4
ls.n8084:circa1#4
ls.n26431:lex#4
ls.n37331:prae#4
ls.n17642:fames#4
ls.n32239:oculus#4
ls.n5147:bellum#4
ls.n37484:praeda#4
ls.n33000:orior#4
ls.n29831:muliebris#4
ls.n1874:aliquis#4
ls.n21031:huc#4
ls.n12432:decem#4
ls.n43823:sequor#4
ls.n21880:imperium#4
ls.n46901:superus#4
ls.n26977:longus#4
ls.n22435:incolumis#3
ls.n40982:relinquo#3
ls.n23845:insignis#3
ls.n31439:numquam#3
ls.n31871:obsisto#3
ls.n16677:excipio#3
ls.n17971:ferox#3
ls.n49645:ullus#3
ls.n10088:confero#3
ls.n10379:conor#3
ls.n29641:monumentum#3
ls.n47680:telum#3
ls.n29388:modo#3
ls.n23184:infestus#3
ls.n45457:sto#3
ls.n23358:ingens#3
ls.n39417:pudor#3
ls.n37972:praesidium#3
ls.n40013:quantus#3
ls.n23465:inicio#3
ls.n23674:inquam#3
ls.n17799:fatum#3
ls.n44335:simul#3
ls.n8122:circum#3
ls.n20890:honor#3
ls.n32834:ops1#2
ls.n8513:clarus#2
ls.n8939:cogo#2
ls.n38866:prope#2
ls.n2260:amitto#2
ls.n3853:arx#2
ls.n18884:frumentum#2
ls.n30954:nihil#2
ls.n19461:gens#2
ls.n11570:cresco#2
ls.n42211:saepe#2
ls.n34449:pello#2
ls.n37307:potior1#2
ls.n12387:debeo#2
ls.n9766:concedo#2
ls.n43263:secum#2
ls.n29412:moenia1#2
ls.n49795:undique#2
ls.n41527:retro#2
ls.n12030:curro#2
ls.n24575:intra#2
ls.n34005:parvus#2
ls.n8479:clamor#2
ls.n6010:caedes#2
ls.n50002:utor#2
ls.n29160:minitor#2
ls.n3715:aro#2
ls.n26988:loquor#2
ls.n41554:reus#2
ls.n44395:singulus#2
ls.n21919:impetus#2
ls.n37310:potis#2
ls.n33992:parum#1
ls.n31972:obtineo#1
ls.n18949:fugo#1
ls.n43412:semel#1
ls.n6836:carnifex#1
ls.n30981:nimis#1
ls.n8535:claudo1#1
lexent.n65#1
ls.n7957:cibus#1
ls.n29185:minus1#1
ls.n8979:coitus2#1
ls.n3749:arripio#1
ls.n40264:quodammodo#1
ls.n18204:finitimus#1
ls.n47926:terror#1
ls.n45654:studium#1
ls.n30005:munimentum#1
ls.n9892:concordia1#1
ls.n24644:intueor#1
ls.n18934:fuga#1
ls.n7592:certus#1
ls.n50000:utique2#1
ls.n38341:princeps1#1
ls.n16644:excedo#1
ls.n10692:consultum#1
ls.n16113:erga#1
ls.n3769:ars#1
ls.n44923:spectaculum#1
ls.n46587:sumo#1
ls.n902:admitto#1
ls.n40278:quondam#1
ls.n14731:donec#1
ls.n8469:clades#1
ls.n28813:merito1#1
ls.n29782:mox#1
ls.n20088:habito#1
ls.n31216:noster#1
ls.n33093:os1#1
ls.n3357:arbiter#1
ls.n3368:arbitrium#1
ls.n1605:ago#1
ls.n43239:secretus#1
ls.n26169:legatus#1
ls.n43178:scutum#1
ls.n10586:conspicio1#1
ls.n24654:intus#1
ls.n47450:tamquam#1
ls.n2636:animus#1
ls.n17940:fere#1
ls.n517:acies#1
ls.n38100:praeterquam#1
ls.n35777:pestilentia#1
ls.n24407:interpres#1
ls.n15216:effero1#1
ls.n29781:moveo#1
ls.n43681:sentio#1
ls.n11525:credo#1
ls.n43666:sententia#1
ls.n29148:ministerium#1
ls.n44971:spes#1
ls.n32947:ordo#1
ls.n4450:audeo#1
ls.n9823:concilium#1
ls.n9996:condicio#1
ls.n38365:prius#1
ls.n29242:misceo#1
ls.n4470:augeo#1
